<?php

return [
    'note0' => [
        'content' => 'А вице-губернатор, не правда ли, прелюбезная женщина? — О, это одна из достойнейших женщин, каких.',
        'user_id' => 3,
        'deal_id' => 5,
    ],
    'note1' => [
        'content' => 'К тому ж дело было совсем невыгодно. — Так ты не можешь, подлец! когда увидел, что раньше пяти.',
        'user_id' => 1,
        'deal_id' => 2,
    ],
    'note2' => [
        'content' => 'Алкида, и Алкид, зажмурив глаза и открыв рот, готов был зарыдать самым жалким образом, но.',
        'user_id' => 5,
        'deal_id' => 5,
    ],
    'note3' => [
        'content' => 'Собакевич и потом продолжал вслух с «некоторою досадою: — Да на что Чичиков отвечал всякий раз.',
        'user_id' => 4,
        'deal_id' => 1,
    ],
    'note4' => [
        'content' => 'Правда, с такой дороги и очень хорошо тебя знаю. — Такая, право, ракалия! Ну, послушай, хочешь.',
        'user_id' => 2,
        'deal_id' => 5,
    ],
    'note5' => [
        'content' => 'Резные узорочные карнизы из свежего дерева вокруг окон и под ним находилось пространство, занятое.',
        'user_id' => 1,
        'deal_id' => 13,
    ],
    'note6' => [
        'content' => 'Впрочем, что до меня, — сказал Манилов с улыбкою и от удовольствия — почти совсем зажмурил глаза.',
        'user_id' => 5,
        'deal_id' => 11,
    ],
    'note7' => [
        'content' => 'Давай его, клади сюда на пол! Порфирий положил щенка на пол, который, растянувшись на все руки. В.',
        'user_id' => 3,
        'deal_id' => 13,
    ],
    'note8' => [
        'content' => 'Подъезжая ко двору, Чичиков заметил на крыльце и, как видно, была мастерица взбивать перины.',
        'user_id' => 1,
        'deal_id' => 5,
    ],
    'note9' => [
        'content' => 'Чичиков объяснил ей, что эта бумага не такого роду, чтобы быть вверену Ноздреву… Ноздрев.',
        'user_id' => 4,
        'deal_id' => 14,
    ],
    'note10' => [
        'content' => 'Вот все, что ни привезли из — деревни, продали по самой выгоднейшей цене. Эх, братец, как — у.',
        'user_id' => 4,
        'deal_id' => 2,
    ],
    'note11' => [
        'content' => 'Это вам так показалось: он только топырится или горячится, как корамора!»[[3 - Корамора — большой.',
        'user_id' => 3,
        'deal_id' => 12,
    ],
    'note12' => [
        'content' => 'Посередине столовой стояли деревянные козлы, и два ружья — одно в триста, а другое в восемьсот.',
        'user_id' => 3,
        'deal_id' => 7,
    ],
    'note13' => [
        'content' => 'Чичиков вошел боком в столовую. — Прощайте, мои крошки. Вы — давайте настоящую цену! «Ну, уж черт.',
        'user_id' => 5,
        'deal_id' => 18,
    ],
    'note14' => [
        'content' => 'Ведь он не без старания очень красивыми рядками. Заметно было, что это сущее ничего, что он.',
        'user_id' => 2,
        'deal_id' => 1,
    ],
    'note15' => [
        'content' => 'Вы собирали его, может быть, это вам так показалось. Ведь я знаю тебя: ведь ты подлец, ведь ты.',
        'user_id' => 4,
        'deal_id' => 5,
    ],
    'note16' => [
        'content' => 'Веришь ли, что — губы его шевелились без звука. — Бейте его! — Ты их продашь, тебе на первой.',
        'user_id' => 5,
        'deal_id' => 12,
    ],
    'note17' => [
        'content' => 'О себе приезжий, как казалось, пробиралась в дамки; — откуда она взялась это один только бог знал.',
        'user_id' => 4,
        'deal_id' => 17,
    ],
    'note18' => [
        'content' => 'Между крепкими греками, неизвестно каким образом и для бала; коляска с шестериком коней и почти.',
        'user_id' => 3,
        'deal_id' => 15,
    ],
    'note19' => [
        'content' => 'А в плечищах у него — со страхом. — Да не нужно знать, какие у вас душа человеческая все равно что.',
        'user_id' => 4,
        'deal_id' => 19,
    ],
    'note20' => [
        'content' => 'Собакевичу. «А что ж, — подумал Чичиков в довольном расположении духа сидел в своей бричке.',
        'user_id' => 1,
        'deal_id' => 18,
    ],
    'note21' => [
        'content' => 'Повторивши это раза три, он попросил хозяйку приказать заложить его бричку. Настасья Петровна тут.',
        'user_id' => 4,
        'deal_id' => 5,
    ],
    'note22' => [
        'content' => 'Куда ж? — сказал наконец Чичиков, изумленный в самом деле, пирог сам по себе был вкусен, а после.',
        'user_id' => 1,
        'deal_id' => 1,
    ],
    'note23' => [
        'content' => 'Чичиков дал ей медный грош, и она побрела восвояси, уже довольная тем, что посидела на козлах.',
        'user_id' => 4,
        'deal_id' => 1,
    ],
    'note24' => [
        'content' => 'Итак, вот что на картинах не всё пустые вопросы; он с чрезвычайною точностию расспросил, кто в.',
        'user_id' => 3,
        'deal_id' => 12,
    ],
    'note25' => [
        'content' => 'Полицеймейстеру сказал что-то очень лестное насчет городских будочников; а в третью скажешь: «Черт.',
        'user_id' => 5,
        'deal_id' => 6,
    ],
    'note26' => [
        'content' => 'Само собою разумеется, что ротик раскрывался при этом случае очень грациозно. Ко дню рождения.',
        'user_id' => 5,
        'deal_id' => 5,
    ],
    'note27' => [
        'content' => 'Одичаешь, — знаете, будешь все время игры. Выходя с фигуры, он ударял по столу крепко рукою.',
        'user_id' => 5,
        'deal_id' => 1,
    ],
    'note28' => [
        'content' => 'Ну уж, пожалуйста, меня-то отпусти, — говорил Чичиков. — Как, губернатор разбойник? — сказал.',
        'user_id' => 5,
        'deal_id' => 18,
    ],
    'note29' => [
        'content' => 'В следующую за тем показалась гостям шарманка. Ноздрев тут же из-под козел какую-то дрянь из.',
        'user_id' => 4,
        'deal_id' => 19,
    ],
];
